[
  "финхак #21 Авиаперелеты<br><br>Простой автоматизированный способ получить компенсацию, если вы летаете на самолетах. www.airhelp.com<br><br>Вам может полагаться компенсация в размере до $680 , если за последние 3 года вы пострадали от задержки, отмены или овербукинга рейса.",
  "финхак #32 MasterCard или VISA<br><br>В Европе лучше расплачиваться MasterCard (с еврового счета), в США лучше расплачиваться VISA (с долларового счета).<br><br>В странах, где валюта не доллар и не евро, лучше всего расплачиваться наличными. Если очень надо картой, то лучше с долларового счета (через доллар проводятся международные транзакции).",
  "финхак #53 Магазины за городом<br><br>Часть стоимости продуктов, одежды - это стоимость аренды помещения для магазина. В центре города арендная ставка гораздо выше, чем на окраине или за городом. Для сохранения денег имеет смысл покупать продукты и вещи оптом вне центра города. Так можно сохранить до 30% бюджета по этим категориям покупок.",
  "финхак #84 Авиаперелеты<br><br>Если рейс задержан/отменен (вы в аэропорту), то вы имеете право:<br><br>- через 2 часа ожидания: напитки и снеки, 2 звонка или e-mail,<br><br>- через 4 часа: горячее питание (и далее каждые 6 часов)<br><br>- если более 8 часов в дневное время (6 в ночное): размещение в отеле, трансфер туда и обратно.",
  "финхак #25 Чемодан для путешествий<br><br>Покупка - $200-400. Аренда $2 в день<br><br>Покупать чемодан за $200-400, если он нужен на 10-20-50 дней, нет смысла<br><br>Арендовать выгодней и можно каждый раз выбирать чемодан с новым дизайном.<br><br>Например тут chemodan.online можно найти чемоданы разного размера за $1-2 аренды в день.",
  "финхак #18 Ежедневный кофе на вынос<br><br>Кофе в кафе стоит $1-2, кофе дома - $0,04 .<br><br>Посчитай, какой бюджет в год уходит у тебя на кофе.<br><br>Это не означает, что нужно или не нужно пить кофе на вынос. Это вопрос полной цены в рамках года.",
  "финхак #49 Товары с выставки<br><br>Если на мебельной выставке приглянулся красивый шкаф, то знай, что есть большая вероятность, что в последний день его можно будет забрать со значительным дисконтом.<br><br>Часто везти товары с выставки на склад обратно бывает дороже чем наценка.",
  "финхак #18 Ежедневный кофе на вынос<br><br>Кофе в кафе стоит $1-2, кофе дома - $0,04 .<br><br>Посчитай, какой бюджет в год уходит у тебя на кофе.<br><br>Это не означает, что нужно или не нужно пить кофе на вынос. Это вопрос полной цены в рамках года.",
  "финхак #110 Овердрафт<br><br>Прямо сейчас узнай есть ли на твоей карте овердрафт и просто отключи его",
  "финхак #211 Оплата % по кредитке<br><br>Процент оплаты по кредитной карте выше (прим. 36% в год), чем процент по простому банковскому кредиту (прим. 15% в год). Если вдруг кто-то влетел в кредит по кредитной карте, то часто лучше взять обычный кредит, погасить кредит по карте и дальше отдавать обычный кредит (если % по карте выше % по простому кредиту). ",
  "финхак #112 Путешествия Автобус-самолет<br><br>Все пункты назначения до 4 часов езды выгоднее посещать на авто или автобусе, чем на самолете, т.к. в случае самолета необходимо время чтобы добраться до аэропорта, время на прохождение предполетной подготовки, проверку билетов, трансфер от аэропорта и т.п.",
  "финхак #13 Регулярные покупки<br><br>Регулярные покупки (зубная паста, порошок, корм для животных, контактные линзы и т.п.) лучше делать оптом на несколько семей-людей в оптовых центрах. Так можно сохранить примерно 20% бюджета по этой категории.",
  "финхак #213 Регулярные покупки<br><br>В супермаркете за товар на полках на уровне глаз в стоимость товара заложена доплата за выгодные полки. Если брать торговую марку, которая находится на 1 полке ниже, то вы не платите эту наценку.",
  "финхак #18 Ежедневный кофе на вынос<br><br>Кофе в кафе стоит $1-2, кофе дома - $0,04 .<br><br>Посчитай, какой бюджет в год уходит у тебя на кофе.<br><br>Это не означает, что нужно или не нужно пить кофе на вынос. Это вопрос полной цены в рамках года.",
  "финхак #114 Антифаза<br><br>Зимний гардероб лучше пополнять весной, а летний гардероб осенью. Это связано с тем, что компании массово распродают товар, чтобы избавиться от складских остатков. Поэтому идут массовые распродажи, на которых можно сохранить 30-40-50% бюджета",
  "финхак #215 Zadarma<br><br>Для связи в путешествии вместо роуминга можно использовать ip-телефонию. Вот простой и удобный сервис zadarma.com",
  "финхак #116 Возврат налогов<br><br>Если в этом налоговом году вы приобретали жилье, перечисляли деньги на благотворительность, оплачивали обучение или лечение, страховали жизнь, делали взносы в негосударственный пенсионный фонд, то часть налогов вы можете вернуть обратно. Подробности необходимо выяснять в налоговой.",
  "финхак #117 Собственный марки сетей супермаркетов<br><br>Многие торговые сети (супермаркеты) создают продукты под своими торговыми марками. Они производятся на тех же фабриках, что и известные бренды. При этом вы не оплачиваете наценку на рекламу, т.к. супермаркетам не нужно отдельно оплачивать."
]